const list ={
webSites:
[
  [
    {title:"первый ресуср"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"второй "},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"ресурс третий"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  
  [
    {title:"ресурс третий"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"ресурс третий"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
]
,
  
socials:
[
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ]
]
,
  
video:
[
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ]
]
,
  
courses:
[
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ]
]
,
  
games:
[
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ],
  [
    {title:"наименование заголовка"},{imgUrl: "Путь к изображанию"},{link: "путь к самому ресурсу"}
  ]
]
,
  

}

export {list};